Subject: ยินดีต้อนรับสู่ {SITENAME}
Charset: tis-620

{WELCOME_MSG}

กรุณาเก็บอีเมล์นี้ไว้ รายละเอียดข้อมูลการเป็นสมาชิกของคุณ:

----------------------------
ชื่อเรียก: {USERNAME}
รหัสผ่าน: {PASSWORD}
----------------------------

สถานภาพการเป็นสมาชิกของคุณยังไม่ทำงาน เว็บมาสเตอร์จะต้องกำหนดให้สถาพการเป็นสมาชิกของคุณทำงานก่อน คุณจึงจะสามารถเข้าระบบได้ คุณจะได้รับอีเมล์อีกหลังจากที่การเป็นสมาชิกของคุณได้รับการอนุมัติแล้ว

กรุณาอย่าลืมรหัสผ่านของคุณ เพราะรหัสผ่านจะถูกเข้ารหัสในฐานข้อมูลของเรา โดยทางเราเองก็ไม่สามารถดูได้ แต่อย่างไรก็ดี หากคุณลืมรหัสผ่านของคุณ คุณสามารถขอรหัสผ่านใหม่ได้ ซึ่งจะต้องผ่านขั้นตอนเดียวกันกับที่ทำอยู่ในขณะนี้

ขอบคุณที่ให้เกียรติเป็นสมาชิก

{EMAIL_SIG}