Subject: รหัสผ่านใหม่ทำงาน
Charset: tis-620

สวัสดี {USERNAME}

การที่คุณได้รับอีเมล์นี้เป็นเพราะว่า คุณ (หรือใครบางคน) ต้องการรหัสผ่านใหม่ สำหรับสมาชิกภาพของคุณที่ {SITENAME} ถ้าคุณไม่ต้องการก็ไม่ต้องดำเนินการต่อ แต่ถ้าคุณยังต้องการรหัสผ่านใหม่ กรุณาติดต่อเว็บมาสเตอร์

เพื่อขอใช้รหัสผ่านใหม่ และคุณจะต้องกำหนดให้การเป็นสมาชิกทำงาน โดยคลิ๊กตามลิงก์ข้างล่างนี้

{U_ACTIVATE}

ถ้าทุกอย่างเสร็จสิ้นแล้ว คุณสามารถเข้าระบบโดยใช้รหัสผ่านข้างล่างนี้:

รหัสผ่าน: {PASSWORD}

คุณสามารถเปลี่ยนรหัสผ่านนี้ด้วยตัวคุณเองจากหน้าข้อมูลส่วนตัวของคุณ แต่ถ้าคุณมีปัญหาใดๆกรุณาติดต่อเว็บมาสเตอร์

{EMAIL_SIG}